:PROPERTIES:
:ID:       c89ae1a5-9d64-4d13-bd1c-569c449e016b
:END:
#+TITLE: Reading List
#+LINK: note file:%s.org
#+LINK: pdf file:~/docsThese/bibliography/%s.pdf
#+LINK: mobi file:~/docsThese/bibliography/%s.mobi
#+LINK: epub file:~/docsThese/bibliography/%s.epub
#+EXCLUDE_TAGS: noexport
#+STARTUP: content
#+latex_header: \usepackage{natbib}
#+OPTIONS: todo:nil num:nil timestamp:nil author:nil toc:nil
#+filetags: organization

#+TODO: TO-READ(t) READING(r!)  DIAGONAL(s@) | READ(d!)

- tags :: [[id:ebb4a160-db74-41df-925c-fd4c17f3b82b][These]]


*** DIAGONAL [#A] BorrelliEtAl2017 | [[note:BorrelliEtAl2017][org]] [[pdf:BorrelliEtAl2017][pdf]]
:LOGBOOK:
CLOCK: [2021-11-12 ven. 17:45]--[2021-11-12 ven. 18:10] =>  0:25
CLOCK: [2021-11-12 ven. 17:20]--[2021-11-12 ven. 17:45] =>  0:25
CLOCK: [2021-11-12 ven. 16:49]--[2021-11-12 ven. 17:14] =>  0:25
CLOCK: [2021-11-12 ven. 16:14]--[2021-11-12 ven. 16:39] =>  0:25
:END:
- State "DIAGONAL"   from "READING"    [2021-11-26 ven. 09:47]

- State "READING"    from "TO-READ"    [2021-10-28 jeu. 09:51]
